export const CUSTOMER_PROTECT_GUIDE_WEBTOON = [
  {
    THUMB: 'webtoon_1_thumb.gif',
    TITLE: '스팸 관련 정보통신망법',
    DATE: '2014.12.31.',
    IMG_LIST: [
      {
        IMG: 'webtoon_1_1.jpg',
        TITLE: '사전 수신 동의가 필요해 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '스팸관련 정보통신망 법을 알려줘! -제 1화- 사전수신동의가 필요해<br>' +
        '안나: 선배~ 맛있게 먹을께요. / 문자 왔어요~<br>' +
        '문자 메세지: (광고)KISA카드 콘서트 할인행사! 현장 구매 시 티켓이 만원 수신거부 080-000-0120<br>' +
        '선배: KISA카드로 결제하면 콘서트 입장료가 만원이라는 광고 문자네? 안나가 좋아하는 그룹 맞지?<br>' +
        '안나: 네 맞아요.<br>' +
        '안나: 진흥 선배~ 요즘 들어 광고 문자가 많아진 것 같아요.<br>' +
        '선배: 응. 그래도 필요하다고 생각하는 광고 문자만 수신 동의를 했더니 많이 줄어들었어.<br>' +
        '안나: 수신 동의요?<br>' +
        '선배: 응, 문자로 광고를 보내려면 받을 사람한테 사전에 수신 동의를 받아야 하거든.<br>' +
        '선배: 문자 말고 이메일 팩스 등으로 광고를 전송하는 경우에도 모두 사전 수신 동의를 받아야 해.<br>' +
        '안나: 메일도요??<br>' +
        '선배: 그래~ 이전에는 광고메일을 보낸 후 이용자가 수신거부를 하면 광고를 못 보냈었지만 이제는 사전에 수신 동의를 받아야만 광고메일을 보낼 수 있어.<br>' +
        '안나: 아, \'정보통신망\'을 이용하여 광고를 전송하려면 모두 사전에 수신 동의를 받아야 하는군요! 이번에 마트를 개업하는 삼촌께 알려드려야겠어요.<br>' +
        '선배 : 계산하고 올께~(툭~♥)<br>' +
        '라미 nadaillust@naver.com http://blog.naver.com/nadaillust'
      },
      {
        IMG: 'webtoon_1_2.jpg',
        TITLE: '사전 수신 동의 예외 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '스팸관련 정보통신망 법을 알려줘! -제 2화- 사전 수신동의 예외<br>' +
        '안나: 삼촌~ 저희 왔어요.<br>' +
        '삼촌(가게 주인): 어서들 와라~<br>' +
        '안나: 뭐 하시고 계셨어요?<br>' +
        '삼촌(가게 주인): 단골 고객 휴대전화로 보낼 마트 광고문구를 만들고 있었지.<br>' +
        '삼촌(가게 주인): 이전 사장이 주고 간 단골 고객 명단이 있어서 보내보려고. <br>' +
        '*기존에 거래를 하던 고객들에게는 수신 동의가 없더라도 광고 문자를 보낼 수 있다고 하더라고. <br>' +
        '(*기존 거래라 함은 전송하려는 광고성 정보와 동종의 재화를 구매하였거나 동종의 서비스를 이용하고 대가를 지불하였던 것을 의미.)<br>' +
        '안나: 기존에 거래를 하던 고객들에게는 수신 동의 없이도 광고를 전송할 수 있나?<br>' +
        '선배: 삼촌께서 고객들로부터 직접 연락처를 수집한 것이 아니라면 기존거래가 있더라도 광고 문자를 보내면 안 되는데.<br>' +
        '삼촌(가게 주인): 그럼 고객들에게 직접 연락처를 수집해야만 수신 동의 없이 광고를 보낼 수 있는 거니?<br>' +
        '선배: 네~ 사전에 수신 동의 없이 거래 관계를 통해 광고성 정보를 보내려면 수신자로부터 직접 연락처를<br>' +
        '수집한 자가 거래가 끝난 후 6개월 이내에 동종의 재화 및 서비스에 대해서만 전송해야 해요.<br>' +
        '삼촌(가게 주인): 동종의 재화 및 서비스?<br>' +
        '선배: 삼촌이 슈퍼마켓과 꽃집을 함께 운영해도 슈퍼마켓에서 물건을 산 고객들에게는 슈퍼마켓 광고만 보낼 수 있다는 겁니다.<br>' +
        '안나: 선배 멋있어~' +
        '삼촌(가게 주인): 자네 여자친구는 있는가?<br>' +
        '안나: 삼..삼촌?!<br>' +
        '선배: 네???<br>' +
        '라미 nadaillust@naver.com http://blog.naver.com/nadaillust'
      },
      {
        IMG: 'webtoon_1_3.jpg',
        TITLE: '수신동의 철회 및 수신거부를 할 수 있어! - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '스팸관련 정보통신망 법을 알려줘! -제 3화- 수신동의 철회 및 수신거부를 할 수 있어!<br>' +
        '선배: 안나야. 내가 너한테 할 말이 있는데. 내가 너를..<br>' +
        '안나: 선배 잠깐만요~<br>' +
        '문자메세지: (광고)동그라미 안경 02-123-4567 축 7주년 맞이 30% DC 9월30일까지 무료수신거부 080-123-4567<br>' +
        '안나: 안경점에서 7주년 맞이 세일을 한다고 문자가 왔어요.<br>' +
        '선배: (하필 왜 이 타이밍에 광고 문자가..) 흠흠,, 너 안경도 쓰니? 한 번도 못 봐서.<br>' +
        '안나: 얼마전에 라섹 하기 전에는 안경 쓰고 다녔어요.<br>' +
        '안나: 안경점에 안 간지 참 오래되었는데...<br>' +
        '선배: 예전에 거래했던 고객들에게까지 광고 문자를 보냈구나.<br>' +
        '안나: 그런가 봐요!! 이제는 안경점에서 광고 문자를 그만 받고 싶은데 수신거부를 할 수 있나요?<br>' +
        '선배: 응 가능해. 사전 수신 동의를 받거나 기존 거래 관계가 있어서 광고를 전송하더라도<br>' +
        '수신자가 사전 수신 동의를 철회 또는 수신거부하면 광고를 전송할 수 없어.<br>' +
        '그리고 회원 탈퇴나, 계약 해지도 수신거부 의사를 표시한 걸로 보고 전송이 금지돼.<br>' +
        '안나: 그렇군요.<br>' +
        '안나: 수신자가 언제든지 원하지 않는 광고를 차단할 수 있는 방법이 있군요. <br>' +
        '그런데 아까 하려던 이야기가 뭐예요?<br>' +
        '선배: 응? 아..아무것도 아니야~<br>' +
        '라미 nadaillust@naver.com http://blog.naver.com/nadaillust'
      },
      {
        IMG: 'webtoon_1_4.jpg',
        TITLE: '야간 광고성 정보 전송은 한번 더 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '스팸관련 정보통신망 법을 알려줘! -제 4화- 야간 광고성 정보 전송은 한번 더<br>' +
        '선배: 안나야.<br>' +
        '안나: 선배..<br>' +
        '선배: 문자 왔어요..<br>' +
        '안나: 네???!!! (문자 왔어요~)<br>' +
        '안나: 헉!!! 광고 문자잖아.. 좋은 꿈꾸면서 잘 자고 있었는데! (AM 10:00)<br>' +
        '선배: 안나야 어제 잠 잘 못 잤어? 너무 피곤해 보인다.<br>' +
        '안나: 새벽에 광고 문자 오는 소리에 깨서 잠을 설쳤어요.<br>' +
        '선배: 야간시간에 광고 문자를 전송하려면 별도의 동의가 필요한데 동의한거니? (* 야간시간 : pm09:00~am:08:00)<br>' +
        '안나: 별도의 동의요?<br>' +
        '선배: 야간시간대에 광고를 전송하기 위해서는 사전 수신 동의, <br>' +
        '기존 거래 관계가 있더라도 야간 광고 전송에 대한 별도의 수신 동의를 받아야 해.<br>' +
        '별도 동의 없이 야간시간대에 광고성 정보를 전송하면 3천만원 이하의 과태료가 부과될 수 있어.<br>' +
        '안나: 수신자 개인의 평온권과 수면권을 보장하기 위해서 별도의 사전 수신 동의는 꼭 필요한 것 같아요!<br>' +
        '안나: 어! 꿈에 나왔던 장면인데(두근두근~ 두근두근~)<br>' +
        '라미 nadaillust@naver.com http://blog.naver.com/nadaillust'
      },
      {
        IMG: 'webtoon_1_5.jpg',
        TITLE: '(광고)붙여서 전송해야 해요 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '스팸관련 정보통신망 법을 알려줘! -제 5화- (광고)붙여서 전송해야 해요<br>' +
        '선배: 어휴~ 문자 함이 광고 문자로 가득 찼네~<br>' +
        '안나: 진흥 선배 뭐 해요?<br>' +
        '선배: (친절한 대리 555-6666 5회 이용시 1회 무료 거부 080-0000-1234)<br>' +
        '대리운전 업체에서 광고 문자가 너무 많이 와.<br>' +
        '안나: 대리라고 스팸 단어를 차단해 두면 문자가 안 올 거예요.<br>' +
        '선배: 대리라고 설정해 두었지. 그런데 대/리 ㄷ ㅐ ㄹ ㅣ 라고 바꿔서 보내니 차단이 안돼.<br>' +
        '안나: 저도 광고 문자를 받기 싫어서 080으로 스팸설정을 해두니까<br>' +
        '080 또는 공팔 공으로 바꾸어서 스팸문자가 오더라고요. 그래서 (광고)로 차단 설정해 두었어요.<br>' +
        '선배: 어떻게 (광고)로 차단이 가능해?<br>' +
        '안나: 제가 요즘에 공부를 좀 했는데요. 앞으로는 모든 광고 맨 앞에 (광고)를 넣어야 해요.<br>' +
        '그래서 (광고)를 차단 단어로 넣으면 광고 문자가 안 올 거예요.<br>' +
        '(광고)를 넣지 않고 광고 문자를 보내면 불법이어서 과태료가 부과될 수 있거든요.<br>' +
        '선배: 그러고 보니 수신거부를 쉽게 할 수 있는 방법도 써야 하는구나.<br>' +
        '안나: 또 수신자가 바로 전송자를 식별할 수 있도록 명칭 및 연락처까지 명확히 써야 한대요.<br>' +
        '안나: 그리고 수신거부, 수신 동의 철회를 할 때 발생하는 비용을 수신자가 부담하지 않도록 하고 이를 명시해야 해요.<br>' +
        '선배: 안나의 설명처럼 (광고), 업체명, 연락처, 무료 수신거부 방법을 기재하면<br>' +
        '선배: 받는 사람이 알아보기 쉽고 수신거부하기도 쉽겠다.<br>' +
        '안나: 맞아요~<br>' +
        '선배: 우리 안나 공부 많이 했구나.<br>' +
        '안나: (우리 안나...)<br>' +
        '라미 nadaillust@naver.com http://blog.naver.com/nadaillust'
      },
      {
        IMG: 'webtoon_1_6.jpg',
        TITLE: '금지 조치사항 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '스팸관련 정보통신망 법을 알려줘! -제 6화- 금지 조치사항<br>' +
        '선배: 안나의 설명처럼 (광고) 업체명 연락처 무료 수신거부 방법을 기재하면<br>' +
        '선배: 받는 사람이 이해하기 쉽고 수신거부나 수신 동의 철회하기도 쉽겠다.<br>' +
        '안나: 맞아요.<br>' +
        '선배: 안나한테도 스팸문자가 많이 오나 보구나.<br>' +
        '안나: 이것저것 수신거부를 해놨는데 수신거부를 회피하는 방법으로 많이 와요.<br>' +
        '안나: 문구 차단을 회피하려고 이미지 형태의 광고 문자를 보내고 그래요. (문자 왔어요~)<br>' +
        '안나: 헉! 이게 뭐야! 선배~ 제 번호로 스팸문자가 왔어요.<br>' +
        '안나: 수신거부를 회피하려고 이미지 형태로 광고를 전송했어!!<br>' +
        '선배: 안나야 진정해~<br>' +
        '선배: 이렇게 수신거부를 회피하려고 (광고)를 *광고*로 바꿔서 보내거나 이미지 형태로 보내거나 하면 형사처벌 대상이래.<br>' +
        '안나: 그럼 신고해봐야겠네요.(아하하하; 덥다)<br>' +
        '안나: 열을 좀 냈더니 덥다. 선배 아이스크림 먹으러 가요!!<br>' +
        '선배: 그래~<br>' +
        '라미 nadaillust@naver.com http://blog.naver.com/nadaillust'
      },
      {
        IMG: 'webtoon_1_7.jpg',
        TITLE: '처리결과는 14일 이내에 - 자세한내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '스팸관련 정보통신망 법을 알려줘! -제 7화- 처리결과는 14일 이내에<br>' +
        '(문자 왔어요~) 안나: 꽃집 광고 문자가 또 왔네. 예전에 수신거부를 한 것 같은데 아닌가?<br>' +
        '안나: 진흥선배, 수신거부를 한 뒤에 실제로 처리가 적절하게 되었는지 확인할 방법은 없나요?<br>' +
        '선배: 있지.<br>' +
        '안나: 어떻게요?<br>' +
        '선배: 앞으로는 수신자가 수신 동의, 수신거부, 수신 동의 철회의 의사표시를 하면<br>' +
        '그 처리 결과를 14일 이내에 수신자에게 알려주어야 해.<br>' +
        '선배: 이때 1.전송자의 명칭 2.수신 동의, 수신거부, 수신 동의 철회 사실 3.해당 의사를 표시한 일자<br>' +
        '4.처리 결과를 포함해서 알려주어야 하지.<br>' +
        '안나: 이렇게 알려주면 처리가 적절하게 처리되었는지 수신자가 할 수 있겠어요.^^ (헤헤~ 손 잡았다~)<br>' +
        '안나: (멋있어!두근두근~)<br>' +
        '선배: 응 맞아!<br>' +
        '라미 nadaillust@naver.com http://blog.naver.com/nadaillust'
      },
      {
        IMG: 'webtoon_1_8.jpg',
        TITLE: '2년마다 수신 동의 확인 - 자세한내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '스팸관련 정보통신망 법을 알려줘! -제 8화- 2년마다 수신동의 확인<br>' +
        '안나: 선배~ 14일 내에 처리결과를 수신자에게 알려주어야 하는 것처럼. <br>' +
        '혹시 전송자가 지켜야할 사항이 또 있나요? 삼촌께 알려드리면 좋을 것 같아서요.<br>' +
        '선배: 음 수신동의여부확인 이 있지.<br>' +
        '선배: 광고 전송자는 2년마다 수신자의 동의 의사를 다시 확인하여야 해.<br>' +
        '안나: 아 그럼~! 제가 자주 이용하는 홈쇼핑에서 수신 동의를 해서 문자를 받고 있는데<br>' +
        '2년 후에 또다시 수신 동의 여부를 물어본다는 거죠?<br>' +
        '선배: 응 맞아 이렇게..<br>' +
        '문자메세지 : 인터넷진흥원 광고수신동의 (2014년11월30일에 동의함)<br>' +
        '수신동의 철회 무료전화번호 080-1234-5678<br>' +
        '안나: 전송자의 명칭 수신 동의 일자 및 수신 동의 사실 수신 동의에 대한 유지<br>' +
        '또는 철회 의사를 표시하는 방법까지 적혀있네요.<br>' +
        '선배: 응 정기적으로 확인하면 실질적으로 광고 수신 의사가 있는 고객에게만<br>' +
        '광고 전송이 가능하고 불필요한 광고 전송을 안 하게 되지<br>' +
        '안나: 진흥 오빠랑 대화하다 보면 똑똑해지는 느낌이에요~ 좋다.<br>' +
        '선배: 오빠??<br>' +
        '안나: 네? 아..그러니까..그게..<br>' +
        '라미 nadaillust@naver.com http://blog.naver.com/nadaillust'
      },
      {
        IMG: 'webtoon_1_9.jpg',
        TITLE: '광고성 정보 게시의 제한 - 자세한내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '스팸관련 정보통신망 법을 알려줘! -제 9화- 광고성 정보 게시의 제한<br>' +
        '안나: 진흥 오빠~<br>선배: 오..오빠<br>' +
        '안나: 제가 이번에 만든 등산 카페에요~<br>' +
        '선배: 오 회원 수가 늘었구나 그런데 게시판에 광고 글이 왜 이렇게 많아?<br>' +
        '안나: 자꾸만 사람들이 들어와 광고를 올려서 고민이에요.<br>' +
        '선배: 게시판에 광고를 올리려면 운영자의 사전동의를 받아야 올릴 수 있는데 동의를 해준 거야?<br>' +
        '안나: 아니요~ 누구든지 쉽게 접근하여 글을 게시할 수 있는 게시판은 사전 동의 없이 글을 올릴 수 있다고 해서요.<br>' +
        '안나: 새로 만든 카페라 게시 제한을 두기도 뭐 해서 고민이에요.<br>' +
        '선배: 누구든지 쉽게 접근하여 글을 게시할 수 있는 게시판은 로그인을 하지 않거나 별도의 인증과정 없이 글을 게시할 수 있는 게시판을 말하는 거야.<br>' +
        '선배: 등산까페에 글을 쓰려면 로그인해서 까페에 가입을 해야 글을 쓸수 있기 때문에 여기에 해당하지 않아.<br>' +
        '따라서 동의를 받고 글을 게시해야 하지.<br>' +
        '안나: 오~ 지금 바로 다 삭제해버려야 겠어요.<br>' +
        '안나: 그런데 동의를 받지 않고 광고를 게시하면 어떻게 되죠?<br>' +
        '선배: 3천만원 이하의 과태료가 부과될 수 있어.<br>' +
        '선배: 그리고 이렇게 스팸을 게시하거나 전송하는 자는 한국인터넷진흥원에서 운영하는<br>' +
        '불법스팸대응센터(http://spam.kisa.or.kr)에 스팸 신고하면 돼~<br>' +
        '안나: 자세한 스팸 관련 법령을 알고 싶으시면 불법스팸대응센터 홈페이지에서 안내서를 확인해 주세요!<br>' +
        '라미 nadaillust@naver.com http://blog.naver.com/nadaillust'
      }
    ]
  },
  {
    THUMB: 'webtoon_2_thumb.gif',
    TITLE: '스미싱 피해 예방',
    DATE: '2015.5.6.',
    IMG_LIST: [
      {
        IMG: 'webtoon_2.jpg',
        TITLE: '스미싱 피해예방편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '준기 : SMS와 Phishing의 결합어로 문자메시지를 이용하여 피싱하는 스미싱을 알어?<br>' +
        '혜교 : 뭐? 스미싱?<br>' +
        '준기 : 햄버거, 아이스크림 등 외식상품 무료쿠폰을 가장해 특정 url이 포함된 문자메시지를 이용자에게 미끼로 보내는 거야!<br>' +
        '준기 : 이를 이용자가 클릭하게 되면 휴대폰에 악성코드가 설치되어 소액결제가 자동으로 이루어지게 되는 거지<br>' +
        '혜교 : 허걱!!!<br>' +
        '준기 : 발송번호도 1544, 1588로 시작하여 이용자들이 브랜드 콜센터로 착각하도록 유인하는 거야!<br>' +
        '혜교 : 낚시질이군<br>' +
        '준기 : 피해를 입었을 경우 소액결제 내역 확인 후 경찰서에서 스미싱 피해 내용을 신고하여 ‘사건사고 사실확인원’을 발급받은 후 결제 사업자에게 제출하여 청구 취소나 보류로 결제된 피해액을 돌려 받을 수 있지<br>' +
        '' +
        '※ 보이싱피싱 신고는<br>' +
        '- 지급정지, 피해신고(경찰청) 국번없이 112<br>' +
        '- 피해상담 및 환급(금융감독원) 국번없이 1332<br>' +
        '- 해킹, 스팸, 개인정보침해 신고 및 상담 국번없이 118<br>' +
        '' +
        '혜교 : 스미싱 피해를 예방하는 방법이 있어! 각 통신사 고객센터(114)를 이용하여 소액결제 금액을 제한 또는 차단할 수 있고, 스팸 차단 서비스도 신청 가능해!<br>' +
        '준기 : 또, 확인되지 않은 앱(App)이 함부로 설치되지 않도록 스마트폰의 보안설정을 강화하는 것이지!<br>' +
        '※ 보안설정방법(안드로이드만 해당) : 환경설정(시스템설정) &gt; 보안 &gt; ‘알 수 없는 소스’ 체크 해제<br>' +
        '준기 : 이동통신사의 공인된 오픈마켓을 통해 앱(App)을 설치하는 거야<br>' +
        '영희 : 아!<br>' +
        '준기 : 문자메시지의 출처가 확인되지 않은 링크를 클릭하지 않는 것이 중요해! 잘 알겠지?'
      }
    ]
  },
  {
    THUMB: 'webtoon_3_thumb.gif',
    TITLE: '파밍 피해 예방',
    DATE: '2015.6.17.',
    IMG_LIST: [
      {
        IMG: 'webtoon_3.jpg',
        TITLE: '파밍 피해예방편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '준기 : 파밍이라고 들어봤어?<br> ' +
        '혜교 : 뭐? 피망? 아니 파밍?<br> ' +
        '준기 : 파밍은 악성코드로 PC를 감염시키면 이용자가 인터넷 즐겨찾기 또는 포털 사이트 검색을 통하여 금융회사 등의 홈페이지를 접속하게 되면 피싱사이트로 유도되어 이용자의 금융거래정보 등을 몰래 빼가는 수법이야<br> ' +
        '준기 : 이런 경우가 모두 파밍의 수법이야. 접속한 인터넷 사이트에서 보안카드 일련번호와 보안카드 코드번호 전체를 입력하도록 요구하거나 전화나 문자메시지 등으로 보안카드 코드번호 일부를 요구하는 경우도 있어!<br> ' +
        '준기 : 또, 인터넷 즐겨찾기나 포털사이트 검색을 통해 금융회사 홈페이지에 접속하였더라도 보안승급 등을 이유로 금융거래 정보 입력을 요구하는데 이건 모두 파밍이라는 것 잊지마!<br> ' +
        '준기 : 파밍을 예방하려면 전자금융사기예방서비스에 가입할 수 있어(거래은행 인터넷 뱅킹 접속하여 서비스 신청가능)<br> ' +
        '' +
        '※ 전자금융사기예방서비스 : 공인인증서 발급 또는 300만원(1일)이상 자금 이체시 추가인증(SMS 등)을 통한 예방<br> ' +
        '' +
        '준기 : 출처가 불분명한 파일과 이메일 등은 악성코드가 포함되어 있을 수 있으므로 다운로드 자제해야 하지<br> ' +
        '준기 : 금융회사별로 제공하는 보안서비스 이용하며, 백신프로그램을 반드시 설치해야 해!<br> ' +
        '' +
        '※ 금융회사별로 제공하는 보안서비스 : 나만의 은행주소(농협), 개인화이미지(국민), 그래픽인증(우리) 등<br> ' +
        '' +
        '준기 : 파밍예방프로그램 ’파밍캅’ 설치 후 검사도 필수야!<br> ' +
        '※ 신종금융사기 예방프로그램 파밍캅 : 경남지방경찰청 홈페이지(http://www.gnpolice.go.kr)'
      }
    ]
  },
  {
    THUMB: 'webtoon_4_thumb.gif',
    TITLE: '명의도용 피해 사례 및 예방②',
    DATE: '2015.8.5.',
    IMG_LIST: [
      {
        IMG: 'webtoon_4.jpg',
        TITLE: '명의도용 피해사례 및 예방②편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '영희 : 급전이 필요해서요 대출을 알아보려고 하는데요?? (이번 달… 카드 값이… 흑흑)<br>' +
        '상담사 : 네~ 고객님 대출을 받으시려면 본인인증에 필요합니다. 휴대전화 인증번호를 알려주시겠습니까?<br>' +
        '영희 : 휴대전화 인증번호요~ 잠시만요~<br>' +
        '' +
        '며칠 후…<br>' +
        '' +
        '영희 : 이게뭐야??? 내 명의로 동의하지 않은 3대의 휴대전화가 개통되어 요금이 청구되었어!!!<br>' +
        '명한 : 뭐라고?? 혹시 너!!! 휴대전화 인증번호 알려준거야?<br>' +
        '명한 : 통신서비스 명의도용 피해예방을 알아볼까?!<br>' +
        '영희 : 신분증을 분실했을 경우에는 바로 관할기관에 분실신고를 하고 재발급을 받아야 해!<br>' +
        '영희 : 명의도용방지서비스인 M-safer(www.msafer.or.kr)에서 본인 명의로 개통된 통신서비스를 확인하고, 이동전화 가입제한 서비스(무료)를 이용하여 휴대전화 불법개통을 사전에 차단할 수 있어!<br>' +
        '영희 : 어떠한 경우에도 개인정보(신용카드, 휴대폰SMS, 공인인증서 등)는 타인에게 알려주어선 안되는거야~!<br>' +
        '혜미 : 휴대전화를 개통하여 타인에게 넘겨주거나, 개통에 필요한 서류를 넘겨주는 조건으로 대출받는 것은 불법이야!<br>' +
        '영희 : 그렇구나!<br>' +
        '영희 : 대출업체에 신분증, 신용카드 등 개인정보를 제공한 경우에는 신분증 재발급 및 해당 신용카드 해지 등을 통해 추가 피해를 방지하자!'
      }
    ]
  },
  {
    THUMB: 'webtoon_5_thumb.gif',
    TITLE: '명의도용 피해 사례 및 예방①',
    DATE: '2015.8.5.',
    IMG_LIST: [
      {
        IMG: 'webtoon_5.jpg',
        TITLE: '명의도용 피해사례 및 예방①편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '명한 : 전화왔네!!!!<br>' +
        '명환 : 네, 여보세요!!<br>' +
        '악당 : 고객님 OO카드사입니다. 고객님의 카드가 분실되신 것 같습니다.<br>' +
        '악당 : 분실여부를 알기 위해 고객님의 카드번호와 비밀번호를 알아야 합니다.<br>' +
        '명한 : 네??? 제 카드가요?? 네네!! 알려드릴께요!!! 빨리 확인해 주세요<br>' +
        '영희 : 뭐야???<br>' +
        '명한 : 카드분실 된 것 같다고 연락와서 카드번호랑 비밀번호 알려줬어!<br>' +
        '영희 : 뭐?<br>' +
        '명한 : 응??? 내 명의로 휴대폰이 개통되었다고??<br>' +
        '영희 : 명의도용 당했어!!! 통신사로 전화해봐!<br>' +
        '이동통신사 상담사 : 죄송합니다 고객님!!! 이미 휴대폰이 개통되었고 단말기가 배송되었습니다.<br>' +
        '명한 : 네?!!!!<br>' +
        '영희 : 어떠한 경우에도 본인의 신용카드 정보(카드번호, CVC번호, 계좌번호 등)를 제공하면 안된다고!!!<br>' +
        '명한 : 몰랐어…<br>' +
        '명한 : 이용자가 본인의 정보를 직접 제공하여 개통된 경우에는 구제가 어려우니 주의하세요!<br>' +
        '영희 : 명의도용 피해는 통신민원조정센터 080-3472-119에서 구제받으세요!'
      }
    ]
  },
  {
    THUMB: 'webtoon_6_thumb.gif',
    TITLE: '앱 결재 피해 사례 및 예방',
    DATE: '2015.9.23.',
    IMG_LIST: [
      {
        IMG: 'webtoon_6.jpg',
        TITLE: '앱 결제 피해사례 및 예방편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '엄마 : 우리 꿀꿀이 뭐하니?<br>' +
        '꿀꿀이 : 무료 앱 다운로드~<br>' +
        '엄마 : 아이템이 휴대폰 결제로 구매??? 33,000원 결제가 되었다고??? 이게 뭐야????<br>' +
        '꿀굴이 : 무료 앱 다운 받았는데….<br>' +
        '엄마 : 인증절차 없이 결제가 되었나봐?<br>' +
        '명한/영희 : 통신사 고객센터로 문의해봐??? 무료 앱이라며?? 착오가 있는게 아닐까?<br>' +
        '엄마 : 타사에서 운영하는 스마트폰 온라인 마켓 구매건에 대해서는 통신사와 관련이 없다고요?  해당 마켓에 문의하라구요??<br>' +
        '명한 : 메일 보내봐!<br>' +
        '엄마 : 환불메일 보내니 통신사를 통한 결제이기 때문에 환불할 권한이 없다며 개발자에게 문의하라는데… 개발자에게 여러 차례 환불요청메일을 보냈는데 아무런 답변이 없어!!!!<br>' +
        '명한 : 미성년자의 부주의한 이용으로 인한 피해를 예방하기 위해 이용 중인 통신사에 소액결제 및 정보이용료 결제서비스 한도 금액을 하향조정하거나 차단토록 요청하는 게 좋아!<br>' +
        '' +
        '- 앱 마켓 별 잠금설정 방법<br>' +
        'T-Store(SKT) : 마켓접속 &gt; 설정 &gt; T-store 잠금 설정<br>' +
        'U플러스 앱마켓(LG U플러스) : 마켓접속 &gt; 설정 &gt; 결재 비밀번호 ON &gt; 비밀번호 설정<br>' +
        '올레마켓(KT) : 마켓접속 &gt; 설정 &gt; 계정관리 &gt; 보안정보 설정 &gt; 비밀번호 설정<br>' +
        '안드로이드(구글) : 마켓접속 &gt; 환경설정 &gt; ’PIN 설정 또는 변경’란에서 PIN 입력 &gt; ‘구입시 PIN 사용’란에 체크<br>' +
        '앱스토어(애플) : 카드결제만 가능하여 비밀번호를 반드시 입력하도록 되어 있음.<br>' +
        '' +
        '영희 : 이용자가 오픈마켓을 통하지 않고 직접 인터넷 주소(URL)로 접속하여 콘텐츠 구매하는 경우와 SKT 초기모델(갤럭시 S 등) 이용자가 앱을 다운받아 이용 중 포털사이트로 접속되어 콘텐츠를 구매하는 경우는 잠금설정이 안 된다고~ <br>' +
        '명한 : 저.. 정말???<br>' +
        '명한 : 콘텐츠 구입 후 피해를 입은 경우에는 구입한 날로부터 7일내에 해당 콘텐츠를 제공한 통신판매사업자에게 이의 제기를 해야 도움을 받을 수 있습니다.<br>' +
        '영희 : 소비자 피해가 발생했을 경우에는 1372 소비자상담센터 www.ccn.go.kr 등 관련 기관과 단체에 상담 등 도움을 요청합니다.'
      }
    ]
  },
  {
    THUMB: 'webtoon_7_thumb.gif',
    TITLE: '데이터 해외로밍 피해 사례 및 예방',
    DATE: '2015.10.14.',
    IMG_LIST: [
      {
        IMG: 'webtoon_7.jpg',
        TITLE: '데이터 해외로밍 피해예방(데이터 해외로밍 피해예방 및 안전한 이용요령)편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '명한 : 해외여행 갈 때!! 데이터해외로밍 피해를 입을 수 있어!<br>' +
        '영희 : 맞어! 해외에서 카톡으로 사진하나 보내다가 요금폭탄 맞게 되잖아!<br>' +
        '명한 : 해외에서도 국내처럼 이동전화 서비스를 이용하는 로밍서비스! 해외에 나갈 땐 데이터해외로밍 피해예방과 안전한 이용법을 알아야 한다고!<br>' +
        '- 스마트폰에서 미리 차단 설정하여 “걱정없게”<br>' +
        '명한 : 해외에서 폰 사용시 환경설정 메뉴에서 데이터 로밍을 차단(비활성) 필수!<br>' +
        '명한 : 인터넷을 접속 안 해도 자동업데이트나 자동수신으로 원치않는 데이터로밍이 발생한다고<br>' +
        '' +
        '- android :환경설정 &gt; 추가설정(무선 및 네트워크) or 해외로밍 &gt; 모바일네트워크 &gt; 데이터로밍 비활성화<br>' +
        ' - iOS : 설정 &gt; 일반 &gt; 셀룰러(네트워크) &gt; 데이터로밍 비활성화<br>' +
        '' +
        '- 이동통신사 무료 차단 서비스 가입해서 “안심 또 안심”<br>' +
        '영희 : 이통사에서 데이터 로밍차단 무료 부가서비스를 가입하시면 로밍 시 데이터가 차단되어 데이터 요금이 부과되지 않지!<br>' +
        '명한 : 잘 알고 있네! 무료차단 서비스 가입도 필수!<br>' +
        '3G 데이터 로밍을 차단하여도 해외에서 wifi(와이파이) 이용은 가능해!'
      }
    ]
  },
  {
    THUMB: 'webtoon_8_thumb.gif',
    TITLE: '초고속인터넷 해지 시 유의사항',
    DATE: '2015.11.18.',
    IMG_LIST: [
      {
        IMG: 'webtoon_8.jpg',
        TITLE: '초고속인터넷 해지 시 유의사항편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '명한 : 사용하던 M사 인터넷 통신사보다 N통신사가 더 좋은 조건이네? N으로 변경해야 겠는걸?<br>' +
        'N사 텔레마케터 : 고객님~ 이전통신사의 해지업무도 알아서 처리해드릴께요!<br>' +
        '명한 : 네? 정말요!! 그렇게 해주세요! 바꾸길 잘 했는걸~<br>' +
        '' +
        '4년 후…<br>' +
        '' +
        '명한 : 응??? 자동이체 내역이 이상하네?<br>' +
        '명한 : 허걱!! 말도 안돼!! M사의 인터넷비가 4년동안 매달 빠져나가고 있었잖아? 전화해서 알아봐야겠어!<br>' +
        '' +
        'M사 고객센터 : 네? 고객님 해지신청이 없어서 해지처리가 안되었는데요?<br>' +
        '명한 : 뭐… 뭐라구요? 해지신청이 없었다구요??<br>' +
        '영희 : 예약해지 시 계약조건을 꼼꼼히 살펴야 한다구. 계약혜지를 원할 경우 명의자 본인이 직접 고객센터에 해지신청을 해야 해!<br>' +
        '명한 : 해지서류를 제출할 경우 담당 직원 부서 및 성명과 해지가 되었는지 꼭 확인해야 한다.<br>' +
        '사용 중이던 장비는 반납해야 하며, 반드시 반납 확인증을 받고 보관해야 한다.<br>' +
        '영희 : 해지처리가 누락 지연되는 경우가 발생할 수 있으므로, 이용대금 고지서를 꼭 확인해야 해!<br>' +
        '명한 : 아! 그렇구나!'
      }
    ]
  },
  {
    THUMB: 'webtoon_9_thumb.gif',
    TITLE: '휴대폰 분실 시 개인정보 유출방지 서비스',
    DATE: '2015.12.23.',
    IMG_LIST: [
      {
        IMG: 'webtoon_9.jpg',
        TITLE: '휴대폰 분실 시 개인정보유출방지 서비스편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '명한 : 요즘 스마트폰을 분실하는 경우가 많아지면서 개인정보 유출 및 범죄에 악용되어 피해가 발생되는 사건을 언론매체를 통해 쉽게 확인할 수 있어!<br>' +
        '명한 : 스마트폰 분실 후에도 제2의 피해는 심각하다고 이러한 피해를 조기에 예방해야 한다구~<br>' +
        '명한 : 각 이동 통신사에서는 스마트폰 분실시 위치추적, 초기화 등 개인정보를 보호할 수 있는 앱 또는 서비스를 무료로 제공하고 있어!<br>' +
        '영희 : 진짜??<br>' +
        '' +
        '- 이동통신 사 별 스마트폰 분실시 개인정보를 보호할 수 있는 서비스 소개 -<br>' +
        'SK텔레콤 ' +
        '1) 서비스 명 : 스마트폰 키퍼 <br>' +
        '2) 기능 : 스마트폰 화면잠금, 각종 정보를 삭제(메시지함, 주소록, 통화기록, 초기화 등)을 원격으로 적용할 수 있어 스마트폰 분실에 따른 개인 사생활 노출을 최소화 한다구!<br>' +
        '' +
        '올레 KT' +
        '1) 서비스 명 : 올레 폰찾고정보보호<br>' +
        '2) 기능 : 원격명령으로 상태확인, 임시잠금, 분실잠금, 경고음 발생, 위치추적, 사진촬영, 강제발신, 데이터 삭제, 초기화 등<br>' +
        '' +
        'LG U플러스' +
        '1) 서비스 명 : 스마트폰락(LOCK)<br>' +
        '2) 기능 : 휴대폰 잠금, 초기화 위치추적 등을 원격제어<br>' +
        '' +
        '영희 : 분실하지 않는 것이 가장 좋겠지만 분실 시 개인정보 유출 방지 서비스를 발빠르게 이용하는 것이 중요하구나!<br>' +
        '명한 : 단말기 혹은 운영체제에 따라 서비스가 제한됨으로 확인 필요합니다. 꼭 주의하세요!'
      }
    ]
  },
  {
    THUMB: 'webtoon_10_thumb.gif',
    TITLE: '불법메시지를 이용한 스미싱④',
    DATE: '2016.1.13.',
    IMG_LIST: [
      {
        IMG: 'webtoon_10.jpg',
        TITLE: '불법메시지를 이용한 스미싱④편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '명한 : (띠링~문자)XX은행입니다. OO포털사이트 개인정보유출로 인한 피해발생 확인 요망. 보안승급 후 이용해주세요. Banking.ohd<br>' +
        '명한 : 어떡해!!! 개인정보 유출되었다고??? Banking.ohd 라고 했지? 사이트 접속! 보안승급을 위해 카드번호, 계좌번호, 공인인증서 정보를 입력!!!!!<br>' +
        '명한 : 헉!! 스미싱이었나봐?!! 계좌에 있던 320만원과 온라인 대출 2,000만원<br>' +
        '영희 : 은행, 금융회사 등에서는 정보유출 등의 사유로 금융거래정보를 묻거나 홈페이지에 입력을 요구하지 않는다고~ 반드시 주의해야 해!!<br>' +
        '영희 : 공공기관과 금융권 기업의 인터넷 홈페이지 접속은 메시지 등을 통해 전송된 문자를 보고 접속하지 말고 반드시 포털사이트 등을 통해 정확한 인터넷 주소를 확인하고 접속해야 한다고~<br>' +
        '영희 : 공공기관과 금융회사 등의 일반적인 인터넷 주소 체계도 사전에 알아두면 피해를 줄일 수 있어!<br>' +
        '영희 : 뒤에 있는 주소를 확인 해둘 필요가 있어 - 검찰, 경찰 등 국가기관 : www.△△△.go.kr, 금감원 등 공공기관 : www.△△△.or.kr, 은행 등 금융회사 : www.△△△.com 또는 △△△.co.kr<br>' +
        '명한 : 피해를 당한 경우 경찰서(신고전화 112) 혹은 금융회사 콜센터를 통해 신속한 지급정지 요청 필요하다고!!!<br>' +
        '영희 : 스미싱이 더욱 지능적으로 발달하니 각별히 주의해야 한다고!' +
        '명한 : OK!!'
      }
    ]
  },
  {
    THUMB: 'webtoon_11_thumb.gif',
    TITLE: '불법메시지를 이용한 스미싱③',
    DATE: '2016.1.13.',
    IMG_LIST: [
      {
        IMG: 'webtoon_11.jpg',
        TITLE: '불법메시지를 이용한 스미싱③편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '명한 : 문자왔네? OOO게임머니 무료 증정! 지금 즉시 받아가세요! http://od.fjd/Kgds 오~~ 필요한 아이템 사야지~<br>' +
        '' +
        '얼마 후…<br>' +
        '' +
        '명한 : 뭐야???? 쓴 적 없는데?? 휴대폰 인증을 통한 사이버머니 35,000원이 결제???<br>' +
        '영희 : 헉!!! 그.. 문자… 스미싱이었나봐!<br>' +
        '상품권, 무료, 쿠폰, 공짜 등의 문구를 스팸 문구로 등록하면 예방 할 수 있어!<br>' +
        '※ 문자메시지 -&gt; 설정 -&gt; 스팸메시지 설정 -&gt; 스팸문구로 등록<br>' +
        '명한 : 앱 설치시 “앱 권한” 화면에서 앱의 원래 목적·기능과 무관한 권한이 주어지는지 확인 후 의심 가는 경우 설치를 중지해야 해!<br>' +
        '경찰 : 경찰서(신고전화 112)에 스미싱 피해 내용을 신고하여 ‘사건사고 사실확인원’을 발급받아야 해!<br>' +
        '명한 : 발급받은 ‘사건사고 사실확인원’을 통신사업자, 게임사, 결제대행사 등 관련 사업자에 제출하면 결제 청구를 보류하거나 취소할 수 있어!<br>' +
        '명한 : 또, 이미 결제된 피해액은 돌려 받을 수 있다구!<br>' +
        '영희 : 불법메시지를 이용한 스미싱 피해를 줄이기 위해서는 어떤 유혹이나 정체불명의 인터넷 주소가 포함된 문자메시지는 접속하지 말고 즉시 삭제하는 것이 중요해!'
      }
    ]
  },
  {
    THUMB: 'webtoon_12_thumb.gif',
    TITLE: '불법메시지를 이용한 스미싱②',
    DATE: '2016.1.13.',
    IMG_LIST: [
      {
        IMG: 'webtoon_12.jpg',
        TITLE: '불법메시지를 이용한 스미싱②편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '영희 : OOO님께 저희 이번 주말에 결혼해요. 오셔서 꼭 축복해주세요 ^^ 오시는 길 http://oa.to/pjaZv  오~ 결혼하는 구나! (클릭)<br>' +
        '' +
        '한달 후~ <br>' +
        '' +
        '영희 : 소액결제 요금청구서… 이번 달 얼마나 나온거지??<br>' +
        '영희 : 30만원 소액결제?? 허걱!! 지난달 청첩장 클릭했던 것이 결제 되었다고??<br>' +
        '명한 : 제대로 당했구나!<br>' +
        '명한 : 정체불명의 인터넷주소가 포함된 문자메시지는 접속하지 말고 즉시 삭제해야 한다고!!!<br>' +
        '명한 : 출처가 확인되지 않은 링크를 클릭하지 않도록 하고, 인터넷상에서 다운받은 안드로이드, 아이폰용 파일은 스마트폰에 저장 설치를 자제해야 해!<br>' +
        '경찰 : 경찰서(신고전화 112)에 스미싱 피해 내용을 신고하여 ‘사건사고 사실확인원’을 발급받아야 해!<br>' +
        '영희 : 발급받은 ‘사건사고 사실확인원’을 통신사업자, 게임사, 결제대행사 등 관련 사업자에 제출하면~<br>' +
        '명한 : 결제를 보류, 취소하거나 이미 결제된 피해액을 돌려 받을 수 있다고~'
      }
    ]
  },
  {
    THUMB: 'webtoon_13_thumb.gif',
    TITLE: '불법메시지를 이용한 스미싱①',
    DATE: '2016.1.13.',
    IMG_LIST: [
      {
        IMG: 'webtoon_13.jpg',
        TITLE: '불법메시지를 이용한 스미싱①편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '(휴대폰 진동 소리 - 징~)<br>' +
        '영희 : 야! 문자온 것 같은데?<br>' +
        '명한 : 응???<br>' +
        '[OOOO] 불고기버거세트 50%할인쿠폰2매(전매장사용가능) http://tiny.cc/h****we<br>' +
        '명한 : 오~ 할인쿠폰!!! 이 형님이 불고기버거 세트 쏠께!! 이게 왠 떡이냐?? (링크 클릭)<br>' +
        '악성코드 : 휴대폰~ 설치 완료!! 소액결제!! 형님 고마워~~<br>' +
        '명한 : 앗!!!!<br>' +
        '' +
        '영희 : 불법메시지를 활용한 스미싱에 당한거야!! 무분별한 사용이 우려되는 미성년자나 소액 결제 이용이 거의 없는 가정에서는 해당 통신사에 요청해 휴대전화 소액결제를 차단하거나 이용 패턴에 맞게 결제 금액을 제한해야 한다고!!!(결제제한)<br>' +
        '영희 : 스마트폰용 백신프로그램을 설치하고 주기적으로 업데이트하여 악성코드 설치를 차단하는 것도 좋은 예방법이야~<br>' +
        '경찰 : 경찰서(신고전화 112)에 스미싱 피해 내용을 신고하여 ‘사건사고 사실확인원’을 발급받아야 해!<br>' +
        '명한 : 발급받은 ‘사건사고 사실확인원’을 통신사업자, 게임사, 결제대행사 등 관련 사업자에 제출하면 결제 청구를 보류, 취소하거나 이미 결제된 피해액을 돌려 받을 수 있어!'
      }
    ]
  },
  {
    THUMB: 'webtoon_14_thumb.gif',
    TITLE: '스마트폰 중독 피해 예방법',
    DATE: '2016.2.24.',
    IMG_LIST: [
      {
        IMG: 'webtoon_14.jpg',
        TITLE: '스마트폰 중독 피해·예방법편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '영희 : 왜 그래?<br>' +
        '명한 : 으악! 스마트폰을 집에 두고 와 버렸어<br>' +
        '' +
        '명한 : (안절~부절~)<br>' +
        '영희 : 야! 그만 좀 확인 해! 정신없어 죽겠다!<br>' +
        '명한 : 스마트폰이 없으면 일에 집중이 안된다고!!<br>' +
        '영희 : 에휴.. 스마트폰에 너무 의존하면 안돼<br>' +
        '영희 : 사용습관을 점검하면 중독에서 벗어날 수 있어!' +
        '<dl>' +
        '<dt>휴대폰전화 중독 예방 지침</dt>' +
        '<dd>① 정기적으로 스마트폰 사용습관을 점검합니다.</dd>' +
        '<dd>(아차! 메시지 확인하려고 했는데...) - ② 스마트폰을 무심결에 사용하기 전에 무엇을 하려 했는지 다시 한번 생각해 보고 사용합니다.</dd>' +
        '<dd>(좋아~이 어플로 결정!)③ 어플은 꼭 필요한 것만 다운로드 합니다.</dd>' +
        '<dd>(카톡왔어!)④ 채팅 메신저로 온 메시지는 바로바로 답장하지 않아도 된다는 생각을 갖도록 합니다.</dd>' +
        '<dd>⑤ 내가 스마트폰 중독이 아닐까 의심되면 테스트를 받습니다.</dd>' +
        '</dl>' +
        '영희 : ※ 인터넷중독대응센터(www.iapc.or.kr)에서 자기진단 및 상담 가능'
      }
    ]
  },
  {
    THUMB: 'webtoon_15_thumb.gif',
    TITLE: '이동전화 가입 시 주의사항',
    DATE: '2016.3.16.',
    IMG_LIST: [
      {
        IMG: 'webtoon_15.jpg',
        TITLE: '이동전화 가입시 주의사항편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '텔레마케터 : 단말기가 공짜! 말 그대로 공짜폰입니다.<br>' +
        '영희 : (공짜)가입할께요! 네?? 내일 휴대폰을 수령 가능하다구요?<br>' +
        '' +
        '다음달<br>' +
        '' +
        '영희 : 공짜폰이라더니? 당했잖아!!!<br>' +
        '명한 : 공짜폰 유인 후 단말기 대금 청구 수법에 당했구나<br>' +
        '가입 시 단말기와 요금제, 부가서비스 등은 대리점 직원 또는 텔레마케터의 설명에 의존하는 경우가 많으니 가입 시 반드시 계약서를 요청하는 게 중요해!<br>' +
        '꼼꼼히 계약서를 확인하고 당초 계약내용과 다른 경우 즉시 이의를 제기한다.<br>' +
        '그리고 알뜰폰사업자는 이동통신 3사와는 별개인 통신사임을 인지하고 가입하려는 통신사를 정확하게 확인해야 해!<br>' +
        '명한 : 번호이동을 하면 기존에 가입한 이동통신사에서 받았던 혜택은 중단되므로 통신사 이동에 따른 서비스 내용 변경사항을 꼭! 확인 하도록 해!'
      }
    ]
  },
  {
    THUMB: 'webtoon_16_thumb.gif',
    TITLE: '결합상품 가입·해지 시 주의사항',
    DATE: '2016.4.6.',
    IMG_LIST: [
      {
        IMG: 'webtoon_16.jpg',
        TITLE: '결합상품 가입·해지시 주의사항편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '철수 : 우와 여기는 결합상품 가입 혜택이 많네~ 약정이 끝났으니 여기로 바꿔야겠다!<br>' +
        '명한 : 잠깐! 결합상품을 가입할 때에는 잘 살펴 봐야 할 사항들이 있어<br>' +
        '철수 : 어떤 걸?<br>' +
        '명한 : 먼저 사업자번호와 통신판매업 신고번호가 정확한지 확인해야 해~<br>' +
        '명한 : 인터넷 가격비교 사이트의 도움을 받는 것도 좋고, 하지만 과장광고에 현혹되지 않게 조심하도록 해<br>' +
        '명한 : 그리고 통신사를 옮겨 인터넷을 가입할 경우, 기존에 사용하던 인터넷은 자동으로 해지가 되지 않기 때문에, 반드시 기존에 사용하던 인터넷을 해지해야 해<br>' +
        '철수 : 아 그럼 얼른 기존에 쓰던 결합상품을 해지해야겠다!<br>' +
        '명한 : 잠깐! 해지시에도 주의사항이 있어!<br>' +
        '명한 : 결합상품 해지시 각 서비스별 약정기간이 다를 수도 있기 때문에 꼼꼼히 확인해야 해, 해지 후 해지완료 문자 메시지도 꼭 확인하고<br>' +
        '명한 : 가장 중요한 것은 다음달 고지서 확인이야. 해지한 상품의 요금이 청구되면 환불신청을 꼭 하고<br>' +
        '명한 : 만약에 환불을 통신사에서 안 해준다면 미래창조과학부 CS센터(1335) 또는 한국소비자원(1372)을 통해 피해구제를 받을 수 있어<br>' +
        '철수 : 계약도, 해지도 주의해야 할 사항들이 많구나<br>' +
        '명한 : 계약은 쉽게 하는데 해지는 어렵고, 또 그로 인한 피해는 본인이 보게 되니 꼭 주의해야 하지~'
      }
    ]
  },
  {
    THUMB: 'webtoon_17_thumb.png',
    TITLE: '통신서비스 재정제도 안내2',
    DATE: '2017.3.31.',
    IMG_LIST: [
      {
        IMG: 'webtoon_17.png',
        TITLE: '통신서비스 재정제도 안내 - 출처 : 와이즈유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '통신서비스 재정제도 요금할인 - 와이즈유저<br>' +
        '인성 : 웅...<br>' +
        '현명 : 무슨 일이야?<br>' +
        '인성 : 최근에 통장 내역을 보니 2년전에 해지했던 통신서비스 요금이 매달 빠져나가고 있었어<br>' +
        '인성 : 통신사에 계속 돈을 돌려달라 요청을 했는데, 아직까지 해결이 안되고 있어<br>' +
        '현명 : 그럼.. 방송통신위원회에 재정신청을 해보는건 어때?<br>' +
        '인성 : 재정신청?<br>' +
        '현명 : 통신서비스 이용중 손해가 발생해서 배상을 요구했는데 계속 불응할 경우, 방송통신위원회가 손해배상, 합의와 같은 업무를 대신해 주는 제도야<br>' +
        '인성 : 아! 방송통신위원회에서 도움을 주는 거구나~<br>' +
        '현명 : 그렇지. 방송통신위원회에서 분쟁 해결과 관련된 업무를 직접 처리해 주기 때문에 신속하고 정확하게 처리가 이루어질 수 있어<br>' +
        '인성 : 재정신청.. 어떻게 신청하는거야?<br>' +
        '현명 : \'재정신청서\' 와 \'당사자간 협의 경과 등\'의 입증자료를 함께 첨부하여 우편 또는 이메일 등으로 신청을 하면 돼<br>' +
        '인성 : 혹시 금방 해결이 되지 않으면 어떡하지?<br>' +
        '현명 : 걱정하지 마. 늦어도 180일 이내에 재정결정을 함으로써 권리를 구체 하기 위한 노력을 하고 있어<br>' +
        '현명 : 신청방법, 처리 부서등 자세한 내용은 방통위 홈페이지 내 재정업무에 나와있으니 확인해봐<br>' +
        '인성 : 고마워 빨리 신청해봐야겠다~<br>' +
        '*재정신청 : 방통위 홈페이지&gt;국민참여&gt;고객안내&gt;재정업무 안내 참고<br>' +
        '통신서비스 재정제도 안내 - 와이즈유저 방송통신이용자정보포털<br>' +
        '' +
        '현명 : 휴~ 어떡하지? 큰일이네~ 하나도 모르겠어...ㅠㅠ<br>' +
        '준기 : 무슨일인데? 그렇게 고민하고 있어?<br>' +
        '현명 : 작년에 이사하면서 기존에 사용하던 인터넷을 해지했는데, 계속 자동이체로 돈이... 빠져나가고 있었지 뭐야~<br>' +
        '준기 : 해당 통신사에 연락해서 다시 돌려 달라고 하면 되지 않아?<br>' +
        '현명 : 그렇게 얘기했는데 증거가 없다고 아직까지 해결이 안나고 있어..<br>' +
        '준기 : 정말? 그래서 인터넷에 소송절차를 검색하고 있던거야?<br>' +
        '현명 : 응... 근데 소송절차도 모르겠고, 또 주변에서 듣기로는 비용도 많이 발생한다던데 어떻게 하는지 모르겠어...<br>' +
        '준기 : 그거 몰라?? 방통위에서 해결해주는 \'재정제도\'가 있잖아<br>' +
        '현명 : 아 그것도 본거 같긴 한데... 괜히 불안하기도 하고 일반소송이랑 다르지 않을 것 같아서 자세히 안 알아봤어...<br>' +
        '준기 : 에이~ 그게 무슨 소리야!! 재정제도가 얼마나 편리한데~<br>' +
        '준기 : 일단 소송이나 손해배상청구와 다르게 재정제도는 방송통신위원회에서 맡아서 처리하고 있기 때문에 신속하고 저렴하게 분쟁을 조정할 수 있고,<br>' +
        '준기 : 방송통신에 특화된 업무를 하고 있는 방송통신위원회에서 전담하기 대문에 전문성이 있다고~<br>' +
        '현명 : 아!!! 그럼~~ 일반 소송으로... 진행하는 것 보다 더 효율적이겠네<br>' +
        '준기 : 그럼~ 통신분쟁은 대부분 소액분쟁이기 때문에, 너처럼 통신서비스 피해를 당했을 때는 재정제도가 더욱 더 효과적이라구~<br>' +
        '현명 : 그렇구나~ 재정제도에 대해서 알아봐야겠다~ 근데 어디서 알아보는 거야?<br>' +
        '준기 : 방송통신위원회 홈페이지에서 국민참여&gt;고객안내&gt;재정업무 페이지에 들어가보면 신청방법이랑 처리부서에 대해 자세하게 나와 있으니 한번 찾아봐봐~<br>' +
        '현명 : 응 얼른 들어가봐야겠다~<br>' +
        '준기 : "(제32호) 통신서비스 제정제도 안내"를 보면 그림으로 쉽게 설명되어 있어서 이해하는데 도움이 될꺼야~'
      }
    ]
  },
  {
    THUMB: 'webtoon_18_thumb.gif',
    TITLE: '휴대폰 페이 백 주의보',
    DATE: '2016.4.27.',
    IMG_LIST: [
      {
        IMG: 'webtoon_18.jpg',
        TITLE: '휴대폰 페이백 주의보편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '명한 : 아!!!!! 휴대폰이 너무 느려… 이제 바꾸러 가야겠다.<br>' +
        '점원 : 싸게 드려요! 최신형 휴대폰을 싸게 드립니다.~!<br>' +
        '명한 : 어? 뭐지? 진짜로 싸게 줘요?<br>' +
        '점원 : 일단 계약을 하시면, 다음달에 단말기 값을 현금으로 돌려드릴게요.<br>' +
        '명한 : 아싸! 계약합시다!<br>' +
        '' +
        '한달 후<br>' +
        '' +
        '명한 : 어? 왜 단말기 값이 들어오지 않자?<br>' +
        '철수 : 대리점에 전화해봐, 들어오기로 한 날이 한참 지난 거 같은데<br>' +
        '명환 : 지난달에 돌려주시기로 한 단말기 값은 언제 돌려 주시나요?<br>' +
        '점원 : 무슨 말씀이신가요? 저희는 잘 모르겠는데요? (딸칵!)<br>' +
        '명한 : 대리점에서 전화를 받지 않아….<br>' +
        '철수 : 으이구! 페이백 사기를 당했구나<br>' +
        '명한 : 뭐?? 페이백?<br>' +
        '철수 : 너와 같이 휴대폰을 개통하고 몇 달 후 단말기 대금과 같은 추가 보조금을 통장에 넣어주겠다고 가입을 유도한 후에 근거가 없다며 약속한 돈을 주지 않는 식의 사기 수법이야.<br>' +
        '철수 : 휴대폰 가격(단말기 대금은) 출고가에서 공시지원금과 추가지원금을 뺀 금액인데 공시지원금, 추가지원금 외의 추가 할인을 해준다거나, ' +
        '가입 후 며칠 뒤에 돈을 돌려준다던가, 36개월 약정에 24개월치 단말기 대금을 내면 된다고 하는 등의 수법은 모두 단말기 유통법 위반행위에 해당 돼<br>' +
        '철수 : 이런 경우 피해구제를 받기가 쉽지 않기 때문에 휴대폰을 구매하려 할 때 터무니 없는 가격으로 돈을 주겠다는 곳이 있으면 조심해야 돼.<br>' +
        '명한 : 앞으로 현금 유혹을 조심해야겠다.'
      }
    ]
  },
  {
    THUMB: 'webtoon_19_thumb.gif',
    TITLE: '보이스 피싱 예방',
    DATE: '2016.5.18.',
    IMG_LIST: [
      {
        IMG: 'webtoon_19.jpg',
        TITLE: '보이스 피싱 예방편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '악당 : 안녕하세요. 경찰청인데요, 현명한씨죠?<br>' +
        '명한 : 아 네 저 맞는데요. 무슨일 이신가요?<br>' +
        '악당 : 지금 현명한씨 계좌가 불법자금세탁용으로 사용되고 있어 매우 위험합니다. 지금 바로 금융감독원 계좌로 이체하면 안전하게 보관 후 조사가 끝나고 다시 돌려드리도록 하겠습니다.<br>' +
        '명한 : 헉!! 바로 입금시킬께요! 감사합니다. (딸칵!)<br>' +
        '철수 : 어딜 그렇게 바쁘게 가는 거야?<br>' +
        '명한 : 지금 내 계좌가 불법자금 세탁용으로 이용되고 있어서 빨리 안전한 계좌로 입금해야 돼! (후다닥!)<br>' +
        '철수 : 혹시 너 보이스피싱 전화 받은거 아니야?<br>' +
        '명한 : 아니야. 경찰청이라고 하면서 내 개인금융정보를 다 알고 있었단 말이야<br>' +
        '철수 : 공공기관에서는 절대 계좌안전조치를 취해주겠다면서 현금지급기로 유인하지 않아~<br>' +
        '명한 : 아 정말? 걸려온 전화번호로 다시 걸어봐야겠다.<br>' +
        '(지금 거신 번호는 없는 번호이오니…..;;)<br>' +
        '명한 : 아 정말 큰일날뻔했다. 너무 당황해서 나도 모르게 속고 말았어…<br>' +
        '철수 : 요즘 보이스피싱이 점점 진화하고 있는 거 알아? 수법도 다양하고 진화하고 있어서 깜빡하면 속을 수 있다고!<br>' +
        '명한 :  응.. 항상 조심하려고 하는데… 나도 당할 뻔했네.<br>' +
        '철수 : 앞으로 공공기관 사칭, 범죄사건연류 등을 이유로 개인정보, 금융정보를 묻는 전화를 받았을 땐, 절대 응하지 말고 끊어야 해. 그리고 개인 금융거래 정보를 미리 알고 접근하는 경우에도 반드시 내용의 진위를 확인하고~<br>' +
        '철수 : 참고로 보이스피싱지킴이에 들어가면 최근 사례 및 실제 보이스피싱 범죄 녹취록 등을 확인할 수 있어.<br>' +
        '명한 : 아! 알았어. 개인정보, 금융정보를 묻거나 계좌 안전조치 등의 이유로 현금지급기로 유인하는 경우 100% 보이스피싱이라는 사실 명심할게!<br>' +
        '철수 : 만약 보이스피싱을 당했을 경우 지체없이 112 또는 해당 금융회사에 신고하여 해당 계좌 지급정지 신청을 하는 것도 잊지마!<br>' +
        '명한 : 최근 사례를 보면 금융감독원 직원으로 사칭하여 은행 현금카드가 분실되었으니 현금을 인출해서 김치 냉장고에 보관하라 한 뒤 수사를 이유로 집주소,' +
        ' 집 비밀번호를 알아내어 집이 비었을 때 현금을 탈취하거나 개인정보 유출로 안전한 곳에 옮겨놔야 한다며 지하철 물품 보관함에 돈을 넣게 한뒤 이를 가로채었고~ <br>' +
        '명한 : 급전에 필요한 서민들을 상대로 “신용도를 높여 대출 받을 수 있도록 해주겠다”고 속이고 범행에 사용할 체크카드와 비밀번호를 건네 받은 뒤 모든 금액을 편취한 사례가 있으니 더욱 조심하시길 바랍니다.'
      }
    ]
  },
  {
    THUMB: 'webtoon_20_thumb.gif',
    TITLE: '파밍 예방',
    DATE: '2016.5.18.',
    IMG_LIST: [
      {
        IMG: 'webtoon_20.jpg',
        TITLE: '파밍 예방편 - 출처 : 와이즈 유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '영희 : 안녕 명한아. 어딜 급히 갔다 오는 거야?<br>' +
        '명한 : 내가 파밍을 당해서… 나도 모르는 사이에 계좌에 돈이 빠져나가게 됐거든~ 그래서 은행에 지급정치신청을 하고 오는 길이야<br>' +
        '영희 : 파밍? 그게 뭐야?<br>' +
        '명한 : 신종 피싱 사기법으로 악성코드가 PC를 감염시키고 그 상태로 금융회사 사이트에 접속하면 가짜 사이트로 접속되어 금융정보가 탈취되고, 이로 인해 나도 모르는 사이에 예금이 인출되는 것을 말해…<br>' +
        '영희 : 어? 어떻게 해서 악성코드에 감염된 거야?<br>' +
        '명한 : 어떻게 됐냐면 말이야…<br>' +
        '명한 : (야호!) 아 오랜만에 영화나 다운받아서 봐야겠다. <br>아 맞다! 친구한테 돈 갚아야 하는데… 인터넷 뱅킹으로 이체해야겠다.<br>' +
        '어? 갑자기 무슨 팝업창이지? 개인정보보안강화를 위해 보안카드 전체를 입력해주세요?' +
        '악성코드 : ㅋㅋㅋㅋㅋ 입력 해!<br>' +
        '명한 : 요즘 개인정보보호 때문에 보안이 강화되었구나, 얼른 입력해야겠다.<br>' +
        '' +
        '며칠 후<br>' +
        '' +
        '명한 : 보안강화를 위해서 보안카드를 전부 입력했는데 그 후 나도 모르는 돈이 인출되었어오. 이게 어떻게 된 건가요?<br>' +
        '은행원 : 혹시 요새 유행하고 있는 파밍에 당하신거 아닌가요?<br>' +
        '' +
        '명한 : 이렇게 돼서 얼른 경찰서에 신고하고 지급정지를 신청하고 왔어.<br>' +
        '영희 : 정말 다양한 피싱 사기가 있구나<br>' +
        '명한 : 응. 나도 전혀 생각하지 못 했었는데.. 이렇게 당하니까 황당하더라고. 그래서 예방법에 대해 알아봤지. <br>' +
        '먼저, 출처가 불분명한 동영상과 이메일은 악성코드 감염 우려가 있기 때문에 다운로드를 자제하고 바이러스 검사를 주기적으로 해야 해.<br>' +
        '명한 : 그리고 악성코드에 감염이 되면 정상적인 은행 주소를 넣어도 사기꾼들이 만든 사기 사이트로 연결되기 때문에 보안카드번호 전체 입력을 요구하는 경우 절대 모두 입력하면 안돼!<br>' +
        '영희 : 알았어. 앞으로 항상 불법사이트 콘텐츠 다운로드에 주의하고, 전체 보안카드 입력창이 뜨면 파밍을 의심해야겠다.<br>' +
        '명한 : 마지막으로 개인금융정보 보호강화를 위해 OTP, 보안토큰을 사용하는 것을 잊지마!<br>' +
        '영희 : 알려줘서 고마워. 앞으로 개인 금융정보를 소중하게 보호하는 습관을 길러야지.'
      }
    ]
  },
  {
    THUMB: 'webtoon_21_thumb.png',
    TITLE: '통신사업자 자율준수 프로그램',
    DATE: '2017.4.2.',
    IMG_LIST: [
      {
        IMG: 'webtoon_21.png',
        TITLE: '통신사업자 자율준수 프로그램 도입 - 출처 : 방송통신이용자포털 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '현명 : 자율준수 프로그램? 방통위에서 이용자보호 관련 정책을 또 발표했데<br>' +
        '준기 : 어떤 정책인데?<br>' +
        '현명 : 통신사업자들에게 스스로 법규를 지키게 해서 위법행위가 발생하지 않도록 미리 막아보겠다는 정책이야<br>' +
        '준기 : 스스로 법규를 지킨다...<br>' +
        '현명 : 위법행위에 대해서는 엄중히 단속해야겠지만 스스로 법을 지키기 위해 자율준수 프로그램을 도입하려는 통신사업자에게는 과징금 감경 등의 인센티브를 부여해서 시장의 자율성을 제고하겠다는 취지래<br>' +
        '준기 : 사업자가 어떤 방법으로 자율준수프로그램을 도입하는 거야?<br>' +
        '현명 : 지난 4월에 방통위에서 자율준수 프로그램 운영 표준 지침을 마련했어. 회사 임직원들이 그 지침을 참고해서 기업내 상황과 맞는 업무절차 마련, 윤리강령 제정, 위법행위 에방교육 등을 실시해서 법규·윤리 정책을 지키게 하는거지<br>' +
        '현명 : 과거 시정명령, 과징금 부과와 같은 일방적인 제재수단의 한계를 보완해서 사업자 스스로 법을 준수하는 환경을 조성하는 거지<br>' +
        '현명 : 현재, 미국과 같은 주요 국가들도 이 제도를 도입하고 있데!!!!<br>' +
        '준기 : 아~ 우리 같은 이용자가 통신서비스 피해를 입기 전에 사업자가 스스로 먼저 막아보자는 거구나. 그런데, 사업자들이 번거롭게 이런 일을 하려고 하겠어?<br>' +
        '현명 : 이번 자율준수 프로그램을 통해서 실적이 우수한 사업자는 향후에 과징금 감경과 같은 인센티브도 주고, 이를 위한 평가제도도 마련할 거래<br>' +
        '준기 : 통신사업자들에게 주어지는 혜택도 많아지겠네<br>' +
        '현명 : 그렇지! 자율준수 프로그램을 통해 위법행위가 에방된다면 사업자가 규제기관에 대응하는 시간과 비용도 줄이고, 이용자 보호에도 기여하는 일석 이조의 효과를 예상한거지~ (이용자 보호!)<br>' +
        '준기 : 정말 통신사업자와 이용자 모두에게 도움이 되는 제도네<br>' +
        '준기 : 앞으로 이런 제도들이 더 많이 생겨서, 모두가 같이 피해를 에방하고, 헤택도 많이 누릴 수 있었으면 좋겠다<br>' +
        '현명 : 항상 방통위에서 많은 노력을 하고 있으니까 앞으로 더 좋아질거야'
      }
    ]
  },
  {
    THUMB: 'webtoon_22_thumb.png',
    TITLE: '큐싱 예방',
    DATE: '2017.4.2.',
    IMG_LIST: [
      {
        IMG: 'webtoon_22.png',
        TITLE: '큐싱 예방편 - 출처 : 방송통신이용자포털 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '준기 : 아직도 피싱사기가 너무 많은 것 같아<br>' +
        '현명 : 그러게 요즘도 뉴스에 많이 나오네.. 하지만 나는 와이즈유저 홈페이지에서 피싱 관련 피해에방법을 많이 봐와서 안 당할 자신있어!<br>' +
        '현명 : 보이스피싱처럼 송금을 요구하는 경우나 파밍같이 보안카드 번호 전체 입력을 요구하는 경우 항상 의심을 갖고 조심하면 된다구!<br>' +
        '현명 : [며칠 후, 인터넷 뱅킹 중] 어? 추가 인증이 필요하다고? 이거 혹시 피싱아니야?<br>' +
        '현명 : 아~ 바코드를 통해 앱 설치를 하나는 거구나. 얼른 앱을 깔아서 인증을 해야겠다. 요새는 피싱사기 대문에 인증을 철저하게 하네<br>' +
        '현명 : QR코드를 인식! 앱 생성 후~ 앱이 깔렸으니 실행해 봐야지!<br>' +
        '현명 : 어? 카메라화면에 보안카드를 인식하라고? 인증이 복잡하네. 그래도 인증절차를 해야 하니깐 카메라에 비춰봐야겠다<br>' +
        '준기 : 잠깐! 뭐하는 거야! 와이즈유저 웹툰 파밍편 못봤어? 인터넷 뱅킹 시 어떠한 경우라도 보안카드 전체를 요구하지 않는다고!<br>' +
        '현명 : 아 맞다! 깜빡 했네... 정말 큰일 날 뻔했다...<br>' +
        '준기 : 이거 보니까 QR코드를 이용한 신종 사기수법 큐싱(QShing)이란 거네<br>' +
        '현명 : 큐...큐싱??' +
        '현명 : 아!!...새로운 금융사기법이구나.. QR코드를 통해 앱 설치 유도 후 보안카드를 카메라에 인식시켜서 내 금융정보를 빼내는 수법이었어...<br>' +
        '얼른 해당 앱을 지우고, 백신 앱을 이용해서 악성코드가 설치 되었는지 검사를 해봐, 스마트폰 보안 설정을 통해 알 수 없는 출처의 앱 설치를 제한 해 놓고!!<br>' +
        '현명 : 응 여기 피해 발생시 경찰서 또는 국번없이 118/로 신고하라고 나와있네... 고마워~ 정말 큰일날 뻔 했다.<br>' +
        '준기 : 그래 앞으로는 보이스피싱, 스미싱, 파밍 뿐 아니라 변종된 피싱사기들도 조심해야 해'
      }
    ]
  },
  {
    THUMB: 'webtoon_23_thumb.png',
    TITLE: '스마트폰 이용자 건강관리',
    DATE: '2017.4.3.',
    IMG_LIST: [
      {
        IMG: 'webtoon_23.png',
        TITLE: '스마트폰 이용자 건강관리 - 출처 : 와이즈유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '준기 : 요즘 스마트폰을 자주 봤더니 시력이 너무 나빠진거 같아...<br>' +
        '현명 : 스마트폰에서 발생하는 블루라이트 때문인거 같은데?<br>' +
        '준기 : 뭐??? 블루??? 블루라이트?<br>' +
        '현명 : 스마트폰, 태블릿PC, TV등에서 나오는 파란색 계열의 가시광선인데, 오랜 시간동안 보게되면 시력저하나 수면장애를 일으킨데<br>' +
        '준기 : 아~ 그럼!! 스마트폰 이용을 줄여야겠네...<br>' +
        '현명 : 스마트폰 사용을 줄이는게 가장 중요하지만 안드로이드 단말기는 블루라이트 차단앱을 이용해서 차단율을 조절할 수 있고, IOS는 화이트 포인트 줄이기 기능을 이용해서 블루라이트를 줄일 수 있어<br>' +
        '준기 : (설치 후) 앱을 설치하고 나서는 확실히 눈이 좀 덜 피로한 거 같아~ 근데 요즘 들어 뒷목도 땡기고, 어깨도 아프고... 왜 그러지?<br>' +
        '현명 : 그건 거북목증후군의 조기 증상인데... 잠깐 일어서서 벽에 기대봐<br>' +
        '준기 : 귀와 어깨가 일직선이 아니라 2.5cm 이상 나와있다면 거북목으로 의심해 봐야해<br>' +
        '현명 : 목이 거북이처럼 앞으로 튀어 나왔다고 해서 거북목증후군이라하고 장시간 고개를 푹 숙이고 스마트폰이나 태블릿PC를 이용해서, 뒷목이나 어깨가 아프고 심한 경우 두통이나 어지럼증도~ 나타나는 증후군이래<br>' +
        '준기 : 그럼 어떡하지? 나도 거북목 증후군 인거야?<br>' +
        '현명 : 아직 초기증상인거 같으니까 스트레칭만 충분히 해줘도 금방 괜찮아 질꺼야~<br>' +
        '현명 : [도리도리 운동] 거북목에 좋은 스트레칭을 알려줄께! 먼저, 똑바로 선 상태에서 좌우로 가볍게 머리를 천천히 10회 돌려주고<br>' +
        '현명 : [만세운동] 두 팔을 쭉 편 채로 천천히 만세를 약 5번 정도 해주고<br>' +
        '현명 : [으쓱으쓱운동] 양 어깨를 동시에 위로 올렸다가 내렸다 하는 동작을 10회 정도 해주면 돼. 뻐근했던 몸이 풀릴꺼야!!<br>' +
        '현명 : 앞으로는 스마트폰 사용도 좀 줄이고~ 건강을 위해서 너무 고개 숙이면서 하지 않도록 해~<br>' +
        '준기 : 응 고마워~ 스트레칭하러 가야겠다'
      }
    ]
  },
  {
    THUMB: 'webtoon_24_thumb.png',
    TITLE: '결합상품 이용자를 위한 제도 개선',
    DATE: '2017.4.2.',
    IMG_LIST: [
      {
        IMG: 'webtoon_24.png',
        TITLE: '결합상품 이용자를 위한 제도개선 - 출처 : 와이즈유저 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '인성 : 인터넷을 해지하고 싶은데 지금 쓰고 있는 결합상품 약정이 언제 끝나는 건지 알 수가 없네.. 어디에 물어봐야 하지? 불편하네..<br>' +
        '현명 : 나도 인터넷을 무료로 준다고 해서 결합상품에 가입했는데 얼마나 할인이 되는지 모르겠어...<br>' +
        '준기 : 너희 와이즈뉴스 못 봤어? 방통위가 결합상품 이용자들의 불편 해소를 위해 관련 규정을 개정했데<br>' +
        '현명 : 아~ 어떻게 바뀐거야?<br>' +
        '준기 : 이제부터 사업자들은 결합상품 세부 할인내역 등 상세한 정보를 이용자가 알 수 있도록 전체 할인율이랑 품목별 할인율을 구분하여 이용약관과 청구서에 기재해야 해.<br>' +
        '현명 : 그럼 내가 얼마나 할인을 받는지 바로 알 수 있겠네?<br>' +
        '준기 : 그렇지~ 또한 사업자는 가입할 때 일부 해지하는 방법을 이용자에게 반드시 설명해주어야 하고,<br>' +
        '준기 : 이용자에게는 잔여 약정기간을 반드시 통지해야해. 만약 약정이 자동 연장된 경우에는 위약금 없이 해지가 가능하다는 것을 알려야 하고<br>' +
        '사업자 : 자동 연장되시면~ 위약금 해지가 가능해요~ <br>' +
        '이용자 : 어머! 정말요?<br>' +
        '현명 : 와! 이제 약정이 얼마나 남았는지 쉽게 알 수 있겠다. 약정이 끝났는데도 아무런 얘기가 없다가 나중에 물어보니 약정이 연장되었다고 해서 황당했었는데...<br>' +
        '준기 : 그뿐만이 아니야. 특정상품을 무료라고 하는 등의 공짜마케팅이 금지되었고,<br>' +
        '준기 : 유사 업종인데 서로 다른 회사의 통신과 유료방송 서비스를 함께 묶어서 제공하는 동등결합 판매(예, A사 무선전화 + B사 유료방송)가 가능해졌어.<br>' +
        '인성 : 와!? 이렇게 되면 앞으로 결합상품 시장이 엄청 확대 되겠다~<br>' +
        '준기 : 그렇지~ 이번 개정안은 4월초부터 시행되고 7월부터는 청구서에 세부내역이 표시될 예정이래<br>' +
        '현명 : 그동안 아무것도 모른채 결합상품을 사용하고 있었는데 이제부터는 결합상품에 대해 더 잘 알 수 있겠다.'
      }
    ]
  },
  {
    THUMB: 'webtoon_25_thumb.png',
    TITLE: '대출빙자형 보이스피싱 주의',
    DATE: '2017.4.9.',
    IMG_LIST: [
      {
        IMG: 'webtoon_25.png',
        TITLE: '대출빙자형 보이스피싱 주의 - 출처 : 방송통신이용자포털 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '현명 : (RRRR~) 여보세요? 누구세요?<br>' +
        '박대출 : 안녕하세요? 저는 와이즈저축은행 심사부에 근무하는 박대출입니다.<br>' +
        '현명 : (허걱!) 갑자기 무슨 일로 전화를 주셨나요?<br>' +
        '박대출 : 나현명씨께서는 정책금융상품인 햇살론 지원 대상에 해당되셔서 최대 1,000만원을 연 4.5%로 신용 대출이 가능하십니다.<br>' +
        '현명 : 아~ 먼저 연락주셔서 감사합니다. 지금 급하게 돈이 필요하긴 한데 대출과 관련해서 자세한 절차 좀 알려주시겠어요? (내가 돈이 없는건 어찌알고... 오~!)<br>' +
        '박대출 : 좋은 조건으로 대출을 받으실 수 있는 절호의 기회라서 연락 드린건데 너무 다행이네요~<br>' +
        '박대출 : 먼저 이 상품은 서민들을 위한 정부정책으로 나온 상품이라 매달 납부하는 이자가 매우 저렴하고 신용등급이 낮아도 이용이 가능합니다. 그리고 신용보증서를 발급 해드리기 때문에 더욱 안전하게 이용하실 수 있습니다.<br>' +
        '현명 : 신용보증서요?<br>' +
        '박대출 : 네. 발급 시 150만원의 추가비용이 발생하는데 3개월간 연체를 하지 않으시면 보증서 발급비용은 전액 환급되니 부담이 없으실 거예요~<br>' +
        '현명 : 아 그러면 신용보증서 비용을 어디로 입금하면 될까요?<br>' +
        '박대출 : 와이즈저축은행 xxxx-xxx-xxxx으로 입금해주세요. 입금이 확인되면 대출이 바로 진행될 거예요.<br>' +
        '현명 : 너무 감사합니다. 바로 입금할께요~ (딸칵)<br>' +
        '준기 : 현명아 뭐해?<br>' +
        '현명 : 응, 정부지원대출이 나왔는데 신용보증서 발급 비용을 먼저 입금하라고 해서 입금하고 있는 중이야.<br>' +
        '준기 : 응? 잠깐만~!! 그거 보이스피싱 아니야?<br>' +
        '현명 : 보이스피싱? 무슨 소리야? 분명 정부에서 나온 대출이라고 했단 말이야.<br>' +
        '준기 : 요새 대출빙자형 보이스피싱이 급증하고 있는거 몰라?<br>' +
        '현명 : 아~ 정말?? 한번 확인 해 봐야겠다.<br>' +
        '현명 : 보이스피싱이 맞나봐! 없는 번호래.<br>' +
        '준기 : 최근에 급전이 필요한 서민들의 절박한 심리를 교묘하게 이용하는 대출빙자형 보이스 피싱이 기승이래! 그러니 앞으로 전화, 문자메시지를 통해 대출권유를 받은 경우에는 해당 금융회사에 직접 전화를 걸어 실제 대출모집인지 확인을 꼭 해봐!!' +
        '현명 : 하마터면 속을 뻔했다ㅠ.ㅠ 앞으로 보이스피싱에 대해 조심 또 조심해야겠어!'
      }
    ]
  },
  {
    THUMB: 'webtoon_26_thumb.png',
    TITLE: '방송통신서비스 해지시 확인사항',
    DATE: '2017.4.9.',
    IMG_LIST: [
      {
        IMG: 'webtoon_26.png',
        TITLE: '방송통신서비스 해지시 확인사항 - 출처 : 방송통신이용자포털 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '현명 : 어? 이게 뭐야? IPTV를 해지 했는데 장비 회수가 안 됐다며 장비변상금이 청구되었어! (고지서)<br>' +
        '인성 : 너 해지신청할 때 업체에 장비 수거해 가라는 연락을 했었어?<br>' +
        '현명 : 아니.. 그게 무슨 말이야?<br>' +
        '인성 : 초고속인터넷, 유료방송, IPTV같은 방송통신서비스를 이용할 때 셋톱박스, 모뎀 등과 같은 장비를 임대한 경우에는 해당 업체에 전화를 해서 정해진 날짜에 장비를 수거해 가도록 했야 해<br>' +
        '현명 : 아.. 난 업체에서 알아서 장비를 가져가는 줄 알고 연락을 기다리고 있었는데 아니었구나..<br>' +
        '인성 : 응. 그래서 이용자의 책임이 없는데 모뎀 등이 회수되지 않았다는 이유로 장비변상금을 청구하는 경우가 종종 있더라구..<br>' +
        '현명 : (허걱!) 그래서 장비변상금이 청구된거네.<br>' +
        '인성 : 그렇지~ 특히 초고속인터넷은 3년 이상 약정을 체결할 경우 장비임대료가 면제되는데, 장비임대료만 면제되는 것이지 해당장비의 소유권은 해당 사업자에게 있어서 해지할 때 반드시 반납을 해야 돼~<br>' +
        '인성 : 그리고 나중에 장비를 반납 후에는 해당 업체에 반드시 「장비반환확인서」를 받아서 보관하는 것도 중요해<br>' +
        '현명 : 아~ 알았어 장비반환확인서! 잊지 않고 받아야겠다!<br>' +
        '현명 : 아참! 그런데 나 약정하면서 받은 청소기가 있는데.. 이것도 반납해야 되는거야?<br>' +
        '인성 : 아니야! 방송통신서비스를 가입할 때 받은 경품에 대한 위약금은 12개월 이후에 소멸하게 돼~ 따라서 가입 시 받은 경품, 예를 들어 상품권이나 청소기, 자전거 같은 경품은 12개월이 경과하면 반환할 필요가 없어<br>' +
        '*경품 반환 조건은 사업자별 서비스 이용약관에 명시되어 있습니다.<br>' +
        '현명 : 아~ 그렇구나! 좋은 정보 알려줘서 고마워. 지금 당장 업체에 전화해서 장비 회수하라고 해야겠다~'
      }
    ]
  },
  {
    THUMB: 'webtoon_27_thumb.jpg',
    TITLE: '유심 비밀번호 설정',
    DATE: '2017.12.20.',
    IMG_LIST: [
      {
        IMG: 'webtoon_27.jpg',
        TITLE: 'USIM 비밀번호 설정 - 출처 : 방송통신이용자포털 - 자세한 내용은 다음 텍스트를 참고하세요.',
        HIDDEN_TEXT: '인성 : 핸드폰을 잃어버린 것 같아 ... 지하철에서 졸다가 핸드폰을 떨어트린것 같은데 찾아봐도 없어 ㅜㅜ<br>' +
        '현명 : 지하철 분실신고센터에 연락은 해봤어?<br>' +
        '인성 : 응.. 근데 이틀째 연락이 없네 ...<br>' +
        '현명 : 아! 맞다 그보다 먼저 이통사 고객센터에 분실신고는 했어?<br>' +
        '인성 : 분실신고는 잃어버린 걸 알자마자 바로 했지. 그리고 유심 비밀번호도 설정해 둬서 그나마 다행이야<br>' +
        '현명 : 유심 비밀번호 설정? 그냥 핸드폰 보안설정만 하면 유심 비밀번호 설정은 굳이 안해도 되지 않아?<br>' +
        '인성 : 아니야. 유심 비밀번호를 설정하지 않으면 주운  핸드폰 속 유심칩을 빼서 게임, 소액결제 등에 이용할 수 있어<br>' +
        '현명 : 아 그렇구나.. 난 보안설정만 하면 안전할 줄 알았는데 ...<br>' +
        '인성 : 만약 분실신고가 늦어질 경우 누군가가 유심칩을 빼고 자신의 핸드폰에 갈아끼워 소액결제 등에 이용하는 사례가 있나봐<br>' +
        '현명 : 그럼 분실되고 난 후 본인도 모르게 정보이용료, 소액결제가 청구되기도 하겠구나<br>' +
        '인성 : 그렇지. 그렇기 때문에 핸드폰 보안설정만으로는 안전하지 않다구!<br>' +
        '현명 : 그럼~! 유심 비밀번호 설정은 어떻게 해야 돼?<br>' +
        '인성 : 환경설정>보안>usim설정>usim카드 잠금 설정을 해서 부팅때마다 비밀번호를 입력하도록 설정을 하면 돼<br>' +
        '현명 : 아 그럼 다른폰에 내 유심칩을 함부로 사용할 수가 없게 되는구나!<br>' +
        '인성 : 응 맞아~ 유심칩 비밀번호도 꼭 설정하고 핸드폰을 잃어버렸을 경우에는 바로 고객센터에 분실신고를 하는 것도 잊지마'
      }
    ]
  }
];
