Tw.DATA_UNIT = {
  KB: 'KB',
  MB: 'MB',
  GB: 'GB',
  TB: 'TB',
  PB: 'PB'
};

Tw.VOICE_UNIT = {
  HOURS: '시간',
  MIN: '분',
  SEC: '초'
};

Tw.POPUP_TITLE = {
  NOTIFY: '알림',
  REQUEST_DELETE: '조르기 삭제안내',
  GIFT_FAMILY_INFO: '데이터 자동 선물 안내'
};

Tw.BUTTON_LABEL = {
  CONFIRM: '확인',
  CANCEL: '취소'
};

Tw.MESSAGE = {
  REFILL_INFO_01: ' 리필을 선택하셨습니다.',
  REFILL_INFO_02: '쿠폰 사용 가능 기간은 ',
  REFILL_INFO_03: '까지이며, 리필 이후 요금제 변경 시에는 사용할 수 없습니다.<br />자세한 사항은 쿠폰 사용 내역에서 확인 가능합니다.<br />정말로 쿠폰으로 리필하시겠습니까?<br />신청 후 취소가 불가합니다.',
  REFILL_A02: '선택하신 리필쿠폰보다 유효기간이 더 짧은 쿠폰이 있습니다.\n그래도 사용하시겠습니까?',
  REFILL_A04: '선물받은 리필쿠폰은 다시 선물할 수 없습니다.\n다른 리필쿠폰을 선택해 주세요.',
  REFILL_A09: '리필하실 쿠폰을 선택해주세요.',
  REFILL_A10: '선물하실 쿠폰을 선택해주세요.',
  PAYMENT_A00: '납부 내역을 선택해주세요.',
  PAYMENT_A01: '은행명을 선택해주세요.',
  PAYMENT_A02: '계좌번호의 정합성이 맞지 않습니다.',
  PAYMENT_A03: '카드 유효기간이 맞지 않습니다.',
  PAYMENT_A04: '카드 유효기간을 현재 월 이상으로 정확히 선택해주세요.',
  PAYMENT_A05: '카드번호의 정합성이 맞지 않습니다.',
  PAYMENT_A06: '계좌/카드번호는 반드시 기입해야 합니다.',
  PAYMENT_A07: '비밀번호를 입력해주세요.',
  PAYMENT_A08: 'OK캐쉬백 제3자 정보 제공동의(필수)를 해주세요.',
  PAYMENT_A09: '연락번호를 확인해 주세요.',
  PAYMENT_A10: '자동납부를 신청/변경하시겠습니까?',
  PAYMENT_A11: '자동납부를 해지하시겠습니까?',
  PAYMENT_A12: '자동납부 해지가 완료되었습니다.',
  PAYMENT_A13: '보유하신 포인트보다 초과 입력하셨습니다.',
  PAYMENT_A14: '1,000 포인트 이상 입력해 주세요.',
  PAYMENT_A15: '은행 자동납부 해지 시 자동납부 할인 기준 변경으로 다시 은행 자동납부를 신청하더라도 1% 할인은 제공되지 않습니다.\n해지하시겠습니까?',
  REQUEST_DELETE: '선택하신 조르기 내역을 삭제하시겠습니까? 삭제할 경우 해당 정보는 복구하실 수 없습니다.',
  GIFT_FAMILY_L07: '선택하신 자동 선물 내역을 삭제하시겠습니까?'
};