Tw.DATA_UNIT = {
  KB: 'KB',
  MB: 'MB',
  GB: 'GB',
  TB: 'TB',
  PB: 'PB'
};

Tw.VOICE_UNIT = {
  HOURS: '시간',
  MIN: '분',
  SEC: '초'
};

Tw.MESSAGE = {
  REFILL_A02: '선택하신 리필쿠폰보다 유효기간이 더 짧은 쿠폰이 있습니다.\n그래도 사용하시겠습니까?',
  REFILL_A04: '선물받은 리필쿠폰은 다시 선물할 수 없습니다.\n다른 리필쿠폰을 선택해 주세요.',
  REFILL_A09: '리필하실 쿠폰을 선택해주세요.',
  REFILL_A10: '선물하실 쿠폰을 선택해주세요.',
  PAYMENT_A01_01: '납부 내역을 선택해주세요.',
  PAYMENT_A01_02: '은행명을 선택해주세요.',
  PAYMENT_A02: '계좌번호의 정합성이 맞지 않습니다.',
  PAYMENT_A03: '카드 유효기간이 맞지 않습니다.',
  PAYMENT_A04: '카드 유효기간을 현재 월 이상으로 정확히 선택해주세요.',
  PAYMENT_A05: '카드번호의 정합성이 맞지 않습니다.',
  PAYMENT_A06: '계좌/카드번호는 반드시 기입을 해야 합니다.',
  PAYMENT_A07: '비밀번호를 입력해주세요.',
  PAYMENT_A08: 'OK캐쉬백 제3자 정보 제공동의(필수)를 해주세요.',
  PAYMENT_A09: '납부하실 포인트를 1,000 이상 입력해주세요.'
};
