Tw.DATA_UNIT = {
  KB: 'KB',
  MB: 'MB',
  GB: 'GB',
  TB: 'TB',
  PB: 'PB'
};

Tw.VOICE_UNIT = {
  HOURS: '시간',
  MIN: '분',
  SEC: '초'
};

Tw.DATE_UNIT = {
  MONTH: '개월',
  MONTH_S: '월',
  YEAR: '년',
  ONE_YEAR: '1년',
  ONE_MONTH: '1개월',
  THREE_MONTH: '3개월',
  SIX_MONTH: '6개월'
};

Tw.POPUP_TITLE = {
  NOTIFY: '알림',
  REQUEST_DELETE: '조르기 삭제안내',
  GIFT_FAMILY_INFO: '데이터 자동 선물 안내',
  CHANGE_SEARCH_CONDITION: '검색 조건 변경',
  CHANGE_NICKNAME: '닉네임 설정',
  SELECT_BANK: '은행선택',
  SELECT_GIFT_AMOUNT: '선물할 금액 선택'
};

Tw.POPUP_PROPERTY = {
  ALL: '전체',
  SEND: '보냄',
  RECEIVE: '받음',
  PERIOD: '기간',
  SET_VIEW_AUTO: '자동 보낸 선물만 모아보기'
};

Tw.BUTTON_LABEL = {
  SELECT: '선택',
  CONFIRM: '확인',
  CANCEL: '취소'
};

Tw.CURRENCY_UNIT = {
  WON: '원'
};

Tw.MSG_COMMON = {};

Tw.MSG_HOME = {};

Tw.MSG_MYT = {};

Tw.MSG_RECHARGE = {
  REFILL_INFO_01: ' 리필을 선택하셨습니다.',
  REFILL_INFO_02: '쿠폰 사용 가능 기간은 ',
  REFILL_INFO_03: '까지이며, 리필 이후 요금제 변경 시에는 사용할 수 없습니다.<br />자세한 사항은 쿠폰 사용 내역에서 확인 가능합니다.<br />정말로 쿠폰으로 리필하시겠습니까?<br />신청 후 취소가 불가합니다.',
  REFILL_GIFT_01: '님',
  REFILL_GIFT_02: '님으로 리필쿠폰을 선물하시겠습니까? \n신청 후 취소가 불가능합니다.',
  REFILL_GIFT_03: '유효한 휴대폰번호가 아닙니다.',
  REFILL_GIFT_04: '선택된 쿠폰이 없습니다.',
  REFILL_GIFT_05: '리필쿠폰은 가족 구성원에게 쿠폰유효기간 내 최대 2회까지 선물하실 수 있습니다.',
  REFILL_GIFT_06: '선물 받으시는 분께서 선물 받을 수 있는 횟수가 초과되셨습니다. \n 리필쿠폰은 가족구성원에게 연간 최대 2회까지만 선물 받으실 수 있습니다.',
  REFILL_GIFT_07: '팅요금제 이용 고객님은 가족간 리필쿠폰 선물이 불가합니다.',
  REFILL_A02: '선택하신 리필쿠폰보다 유효기간이 더 짧은 쿠폰이 있습니다.\n그래도 사용하시겠습니까?',
  REFILL_A04: '선물받은 리필쿠폰은 다시 선물할 수 없습니다.\n다른 리필쿠폰을 선택해 주세요.',
  REFILL_A09: '리필하실 쿠폰을 선택해주세요.',
  REFILL_A10: '선물하실 쿠폰을 선택해주세요.',
  GIFT_FAMILY_L07: '선택하신 자동 선물 내역을 삭제하시겠습니까?',
  REQUEST_DELETE: '선택하신 조르기 내역을 삭제하시겠습니까?\n삭제할 경우 해당 정보는 복구하실 수 없습니다.'
};

Tw.MSG_PAYMENT = {
  REALTIME_A01: '납부 내역을 선택해주세요.',
  REALTIME_A02: '은행명을 선택해주세요.',
  REALTIME_A03: '계좌번호의 정합성이 맞지 않습니다.',
  REALTIME_A04: '카드 유효기간이 맞지 않습니다.',
  REALTIME_A05: '카드 유효기간을 현재 월 이상으로 정확히 선택해주세요.',
  REALTIME_A06: '카드번호의 정합성이 맞지 않습니다.',
  REALTIME_A07: '비밀번호의 정합성이 맞지 않습니다.',
  REALTIME_A08: '1,000 포인트 이상 입력해 주세요.',
  REALTIME_A09: '즉시납부를 종료하시겠습니까?',
  REALTIME_A10: '입금전용계좌 SMS 신청을 종료하시겠습니까?',
  REALTIME_A11: '포인트를 조회해 주세요.',
  REALTIME_A12: '보유하신 포인트보다 초과 입력하셨습니다.',
  AUTO_A04: '비밀번호를 입력해 주세요.',
  AUTO_A05: '카드번호를 입력해 주세요.',
  AUTO_A06: '계좌/카드번호는 반드시 기입해야 합니다.',
  AUTO_A07: '연락번호를 확인해 주세요.',
  AUTO_A08: '자동납부를 해지하시겠습니까?',
  AUTO_A09: '입금전용계좌 SMS 서비스 설정이 완료되었습니다.',
  AUTO_A10: '은행 자동납부 해지 시 자동납부 할인 기준 변경으로 다시 은행 자동납부를 신청하더라도 1% 할인은 제공되지 않습니다.\n해지하시겠습니까?',
  AUTO_A11: '자동납부 신청 및 변경을 종료하시겠습니까?',
  AUTO_A12: '요금납부일이 변경되었습니다.',
  POINT_A01: '자동납부 신청을 해지하시겠습니까?',
  POINT_A02: '자동납부 해지가 완료되었습니다.',
  POINT_A03: '제3자 정보 제공 동의 버튼을 체크해 주세요.',
  POINT_A04: '포인트를 입력해 주세요',
  POINT_A05: '카드번호를 다시 입력해 주세요.',
  POINT_A06: '10포인트 단위로 입력해 주세요.',
  PAYMENT_A13: '보유하신 포인트보다 초과 입력하셨습니다.',
  PAYMENT_A14: '1,000 포인트 이상 입력해 주세요.',
  HISTORY_A01: '환불신청 계좌가 등록되었습니다.',
  HISTORY_A02: '자동납부 통합인출 서비스가 해지되었습니다.',
  HISTORY_A03: 'OK캐쉬백 포인트 납부 예약을 취소하시겠습니까?',
  HISTORY_A03_01: 'OK캐쉬백 포인트 납부 예약이 취소되었습니다.',
  HISTORY_A04: 'T포인트 납부 예약을 취소하시겠습니까? ',
  HISTORY_A04_01: 'T포인트 납부 예약이 취소되었습니다.',
  HISTORY_A05: '레인보우 포인트 납부 예약을 취소하시겠습니까?',
  HISTORY_A05_01: '레인보우 포인트 납부 예약이 취소되었습니다.',
  HISTORY_A06: '세금계산서 이메일 전송이 완료되었습니다.\n이메일 주소 : ',
  HISTORY_A07: '세금계산서 팩스 전송이 완료되었습니다.\n팩스번호 : ',
  HISTORY_A08: '이메일 형식과 맞지 않습니다.\n이메일 주소를 다시 입력하여 주세요.\n예) asc@sktelecom.com',
  HISTORY_A09: '과납내역을 선택해 주세요.'
};

Tw.MSG_GIFT = {
  TING_A01: '팅요금 선물을 차단하시겠습니까? <br />차단 시에는 팅요금 선물을 할 수 없습니다.',
  TING_A02: '차단 해제는 지점/대리점/고객센터(국번없이 1599-0011(유료), 휴대폰 114)에서만 가능합니다.',
  TING_A03: '팅요금 선물 차단 해제 후 이용해 주세요. <br />차단 해제는 지점/대리점/고객센터(국번없이 1599-0011(유료), 휴대폰 114)에서만 가능합니다.',
  TING_A04: '제공자가 성인이 아닌 경우 팅요금 선물을 할 수 없습니다.',
  TING_A05: '제공자의 서비스 상태가 사용 중이 아닐 경우 팅요금 선물을 할 수 없습니다.',
  TING_A06: '수혜자가 팅요금 선물 이용 가능상품을 사용하고 있지 않을 경우 선물을 할 수 없습니다.',
  TING_A07: 'SK텔레콤을 사용하고 계신 분에게만 선물하실 수 있습니다.',
  TING_A08: '선물을 하시려면 인증을 해야 합니다. 인증 하시겠습니까?',
  TING_A09: '당월 선물 받을 수 있는 금액이 초과 되었습니다.',
  TING_A10: '입력하신 번호의 휴대폰은 팅요금 선물을 할 수 없는 단말기 입니다. <br />다른 분에게 조르기 신청을 해주시기 바랍니다.',
  TING_A11: 'SK텔레콤을 사용하고 계신 분에게만 조르기 신청을 하실 수 있습니다.',
  TING_A12: '선물하기를 종료하시겠습니까?',
  TING_A13: '조르기를 종료하시겠습니까?'
};

Tw.MSG_AUTH = {
  WITHDRAW_A6: '회원해지를 하는 경우 SK텔레콤에서 제공하는 서비스를 사용할 수 없습니다. 해지하시겠습니까?'
};

